/* Open Speech Commands Window. */
"Open Speech Commands window" = "Åpne talekommandovinduet";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Lukk talekommandovinduet";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Tale-valgpanelet...";

